/* Label for Advanced Position Controls disclosure triangle. */
"Extra Position Controls" = "Lisäsijaintisäätimet";

/* Label for Glyph Variants disclosure triangle. */
"Glyph Variants" = "Merkin muunnelmat";

/* String for invalid names. Adobe MM fonts seem to have them. */
"Invalid Instance Name" = "Virheellinen esiintymän nimi";

/* Label for variations disclosure triangle. */
"Variations" = "Muunnelmat";
